Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/etyjin_vahemmistovaltuutettu_vierailee_inarissa_.html.tmx
Source language: fin
Languages: sms

source: Etyjin vähemmistövaltuutettu vierailee Inarissa
sms: Etyj minoriteʹttväldduumneǩ kuõʹssai Aanrest

source: Euroopan turvallisuus- ja yhteistyöjärjestö Etyjin vähemmistövaltuutettu Kairat Abdrakhmanov vierailee Inarissa 15.-16.2.2023.
sms: Euroopp staanvuõtt- da õhttsažtuâjjorganisaatio Etyj minoriteʹttväldduumneǩ Kairat Abdrakhmanov kuõʹssai Aanrest 15.-16.2.2023.

source: Vähemmistövaltuutettu tapaa vierailun aikana Saamelaiskäräjien edustajia, totuus- ja sovintokomission edustajia, kolttien kyläkokouksen edustajia, saamelaisjärjestöjä sekä saamelaisten kotiseutualueen kuntien edustajia.
sms: Minoriteʹttväldduumneǩ vuäinn kueʹssreeis poodd Sääʹmteeʹǧǧ eeʹttǩeeʹjid, tuõttvuõtt- da suåvâdvuõttkomissio eeʹttǩeeʹjid, saaʹmi siidsåbbar eeʹttǩeeʹjid, sääʹmorganisaatioid di sääʹm dommvuuʹd kooʹddi eeʹttǩeeʹjid.

source: – On hienoa, että Etyj osoittaa mielenkiintoa saamelaisasioita kohtaan etenkin, kun saamelaiskäräjälaki ja sen aiheuttama yleinen tilanne on vierailun perustana.
sms: – Lij tuõđi fiinâs, što Etyj čuäʹjat miõl ǩeässmõõžžâs sääʹmaaʹšši årra samai ååʹn, ǥu sääʹmteʹǧǧlääʹǩǩ da tõn tuejjeem aalmjallaš vueʹǩǩ lij kueʹssreeis vuâđđan.

source: Etyjillä on tärkeä rooli kansallisten vähemmistöjen oikeuksien suojaamisessa, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Etyj:in lij vääžnai rool meersaž minoriteʹtt vuõiggâdvuõđi suõjjlummšest, särnn Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso.

source: Lisäksi vähemmistövaltuutettu tutustuu vierailun aikana elinkeinoasioihin ja vierailee Yle Sápmin toimituksessa sekä inarinsaamenkielisessä kielipesässä.
sms: Lââʹssen minoriteʹttväldduumneǩ tobdstââtt kueʹssreeis poodd jieʹllemvueʹǩǩaaʹššid da kuõʹssai Yle Sápmi tååimtõõzzâst di aanarsääʹmǩiõllsaž ǩiõllpieʹzzest.

source: Etyjin vähemmistövaltuutettu pyrkii ehkäisemään ja lievittämään jännitteitä, jotka liittyvät kansallisiin vähemmistöihin Etyjin alueella.
sms: Etyj minoriteʹttväldduumneǩ ǩiččal cõggâd da lääiʹveed tiâddõõzzid, kook õhttne meersaž minoriteeʹttid Etyj vuuʹdest.

source: Työssä korostuu hiljainen diplomatia ja eri osapuolten välisen yhteistyön tukeminen.
sms: Tuâjast teäʹddââvv jõskk diplomatia da jeeʹres vuäʹssbeäʹli kõskksaž õhttsažtuâj tueʹrjjummuš.

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteeʹjj 040 687 3394 tuomas.juuso@samediggi.fi

source: Inka-Saara Arttijeff kansainvälisten asioiden sihteeri 010 839 3198 / 050 574 7629 inka-saara.arttijeff@samediggi.fi
sms: Inka-Saara Arttijeff meeraikõskksaž aaʹšši piisar 10 839 3 198 / 50 574 7 629 inka-saara.arttijeff@samediggi.fi
